<!-- Home Design Inner Pages -->
<link href="https://fonts.googleapis.com/css2?family=Rasa:wght@300;400;500;600;700&display=swap" rel="stylesheet">
<style>
    #accordion1 a{
        cursor: pointer;
    }
    .collapsetab{
        border: 1px solid #888686;
        border-radius: 5px;
        display: none;
    }
    .pb-10{
        padding: 10px;
    }
    .img-responsive{
        border: 1px solid #000000;
        border-radius: 5px;

    }
    .panel-body p{
        font-family: 'Rasa', serif;
    }
    .mainheader{
        font-family: 'Rasa', serif;
        font-weight: 700;
        color:red;
        font-size: 24px;
        padding-top: 10px;
        text-align: center;

    }
    .header{
        font-family: 'Rasa', serif;
        font-weight: 500;
        color:red;
        font-size: 20px;
        padding-top: 10px;
    }
    .body{
        font-family: 'Rasa', serif;
        font-weight: 400;
        color:#000000;
        font-size: 16px;
    }
    .indent_li{
        text-indent: -23px; 
        padding-left: 23px; 
    }
    .pad-10{
        padding-left: 20px;
    }
    .indent{
        text-indent: -36px; 
        padding-left: 54px; 

    }
    .panel-title a{
        font-family: 'Rasa', serif;
        font-weight: 500;
        font-size: 20px;
        color:red;
    }
</style>
<?php 
    if($client == 'web'){
?>
<div class="ulockd-inner-home">
    <div class="container text-center">
        <div class="row">
            <div class="ulockd-inner-conraimer-details">
                <div class="col-md-12">
                    <h1 class="text-uppercase"><?= $pagetitle;?></h1>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- Home Design Inner Pages -->
<?php
        $this->load->view('web/includes/breadcrumb');
    }
?>
<section class="ulockd-service-details" <?= $padding ?? '';?>>
    <div class="<?= $container ?? 'container'; ?>">
        <div class="panel-group" id="accordion1">
            <div class="container">
                <div class="row">
                    <div class="col-md-3 col-xs-6 col-sm-6 pb-10">
                        <a class="togglebtn" data-id="collapse1">
                            <img src="<?= base_url();?>assets/web/images/mataji/chhadva.jpg" class="img-responsive">
                        </a>
                    </div>
                    <div class="col-md-3 col-xs-6 col-sm-6 pb-10">
                        <a class="togglebtn" data-id="collapse2">
                            <img src="<?= base_url();?>assets/web/images/mataji/chheda.jpg" class="img-responsive">
                        </a>
                    </div>
                    <div class="col-md-3 col-xs-6 col-sm-6 pb-10">
                        <a  class="togglebtn" data-id="collapse3">
                            <img src="<?= base_url();?>assets/web/images/mataji/furiya.jpg" class="img-responsive">
                        </a>
                    </div>
                    <div class="col-md-3 col-xs-6 col-sm-6 pb-10">
                        <a  class="togglebtn" data-id="collapse4">
                            <img src="<?= base_url();?>assets/web/images/mataji/gala.jpg" class="img-responsive">
                        </a>
                    </div>
                    <div class="col-md-3 col-xs-6 col-sm-6 pb-10">
                        <a class="togglebtn" data-id="collapse5">
                            <img src="<?= base_url();?>assets/web/images/mataji/mamaniya.jpg" class="img-responsive">
                        </a>
                    </div>
                    <div class="col-md-3 col-xs-6 col-sm-6 pb-10">
                        <a class="togglebtn" data-id="collapse6">
                            <img src="<?= base_url();?>assets/web/images/mataji/maru.jpg" class="img-responsive">
                        </a>
                    </div>
                    <div class="col-md-3 col-xs-6 col-sm-6 pb-10">
                        <a  class="togglebtn" data-id="collapse7">
                            <img src="<?= base_url();?>assets/web/images/mataji/rambhia.jpg" class="img-responsive">
                        </a>
                    </div>
                    <div class="col-md-3 col-xs-6 col-sm-6 pb-10">
                        <a  class="togglebtn" data-id="collapse8">
                            <img src="<?= base_url();?>assets/web/images/mataji/savla.jpg" class="img-responsive">
                        </a>
                    </div>
                </div>
                <div class="row" id="divpanel">
                    <div class="col-md-12">
                        <div id="collapse1" class="panel-collapse collapsetab chhadva">
                            <div class="panel-body">
                            <div class="row">
                                <div class="col-md-12">
                                    <p class="mainheader">શ્રી મોટીખાખર ગામે મુંમા માતાજીને નમતા  છાડવા નુખના ભાવિકોની જુહારની વિધિ</p>
                                </div>
                                <div class="col-md-4 col-md-offset-4 align-center" >
                                    <img src="<?= base_url(); ?>assets/img/cheeda_mataji.jpg" class="img-responsive">
                                </div>
                                <div class="col-md-12">
                                    <p class="header">વાર્ષિક જુહાર</p>
                                    <p class="body">
                                        1 કિલો લાડુ અથવા ગોળપાપડી ઘઉંનો વપરાશ કરવો અને 1/2 કિલો તલપીંઢો ખેતરપાળ દાદાનો 7-7 મકલ વારવી. દરેકની જુહારનું કાઢી લીધા બાદ મસાલા નાખી શકાય. ગણેશનો 0 (પા કિલો) ગોળ.
                                    </p>
                                    <p class="header">લગ્ન પ્રસંગે મુંબઈ માટે</p>
                                    <p class="body">
                                        પ્રથમ દિવસ 1 કિલોનો શીરો દારાનો  બીજો દિવસ 300 ગ્રામ શીરો દારાનો
                                    </p>
                                    <p class="body">
                                        બીજો દિવસ માતાજીની જીણીઓ બદલવી અને સવા પાંચ રૂપિયા મુકવાના. લગ્નના જુહાર ઉપર મુજબ પુરા કરવા.
                                    </p>
                                    <p class="header">ચીર જુહાર</p>
                                    <p class="body">
                                        1 કિલો શીરો, 1/2 કિલો તલ પીંઢો, 0 (પા કીલો) ગોગરી, 9 વાટી ઘી, ગોળ માતાજીના વસ્ત્ર, નારિયળની જોડ. ચીર જુહાર વખતે બાળકના વાળની જે ચગ કાપવામાં આવે તે બાળકના વાળ ઉતારતી વખતે સાથે સવા રૂપિયો નાખવો અને ચીર જુહાર મોટી ખાખર મુકામે સ્થાન પર જ કરવા. ચીર જુહાર પતી ગયા બાદ વાળ તુરત જ કપાવી લેવા.    
                                    </p>
                                    <p class="header">છેડા છેડી (લગ્નની)</p>
                                    <p class="body">
                                        લગ્નની છેડા છેડી ફક્ત એકજ વરસની અંદર સ્થાનિકે માતાજીના સ્થાન પર જઈને છોડવી. માતાજીના સ્થાન પર 1 કિલો શીરો અથવા સુકી મિઠાઈ અને ભૂતડા મુકવા સાથે નારિયેળની જોડ મૂકવી.
                                    </p>
                                    <p class="header">માતાજીને તેડી લાવવા માટે</p>
                                    <p class="body">
                                        માતાજીના વસ્ત્ર 1 કિલો સુકી મિઠાઈ    
                                    </p>
                                    <p class="header">માતાજીને મૂકવા માટે</p>
                                    <p class="body">
                                        માતાજીની જીણીઓ 1 કિલો સુકી મિઠાઈ
                                    </p>
                                </div>
                            </div>
                            </div>
                        </div>
                        <div id="collapse2" class="panel-collapse collapsetab chheda">
                            <div class="panel-body">
                            <div class="row">
                                <div class="col-md-12">
                                    <p class="mainheader">શ્રી રતાડીયા ગણેશવાલા મધ્યે આવેલ શ્રી અંબાઈ માતાજીના સ્થાનકે નમતા છેડા નુખના ભાવિકો</p>
                                </div>
                                <div class="col-md-4 col-md-offset-4 align-center" >
                                    <img src="<?= base_url(); ?>assets/img/cheeda_mataji.jpeg" class="img-responsive">
                                </div>
                                <div class="col-md-12">
                                    <p class="header">માતાજીના વાર્ષિક જુવાર, ચીર જુવાર, લગ્ન પ્રસંગે થતી ક્રિયા વિધિ નીચે લખ્યા મુજબ કરવી.</p>
                                    <p class="body indent_li">
                                    1) &nbsp;વાર્ષિક જુવાર - દીવાળી, કારતક સુદ પૂનમ તથા ચૈત્ર સુદ પૂનમના કરી શકાય. દર વરસના સવા કિલો ઘઉંના લાડવા કરવા, જેમા 14 મડલ કરવી અને ઘી, ગોળ, ઘઉં સિવાય કાંઈ પણ વાપરવું નહીં.</p>
                                    <p class="body indent_li">
                                    2)  દરેક પુત્રના લગ્ન પ્રસંગે થતા જુવાર </p>
                                    <p class="header pad-10"> માતાજી બે રાત જાગે.</p>
                                    <p class="body indent_li">
                                    (ક)     પ્રથમ દિવસે સાંજના અઢી કિલો ઘઉંની લાપસી, બે કિલો તલના લાડવા (ચૌદ પીંડલી કરવી) કરવા.</p>
                                    <p class="body indent_li">
                                    (ખ)     બીજે દિવસે સવારના જીણી બદલાવી અને પાંચ કિલો ઘઉંનો લાપસી સવા ત્રણ કિલો તલના લાડુ જેમાંથી અઠાવીસ પીંડલી કરવી તથા અઢી કિલો જુવારના ઠોઠા કરવા અને તે દિવસે સાંજના અઢી કિલો ઘઉંની લાપસી, બે કિલો તલના લાડુ ચૌદ પીંડલી કરવી.</p>
                                    <p class="body indent_li">
                                    (ગ)     ત્રીજે દિવસે એટલે લગ્નના દિવસે સવારના પાંચ કિલો ઘઉંની લાપસી તથા સવાત્રણ કિલો તલના લાડુ જેમાંથી 28 પીંડલી કરવી.</p>
                                    <p class="body indent_li">
                                        (ત્રીજા દિવસે એટલે લગ્નના દિવસે વિધિ ન થઈ શકે તેમ હોય તો તે જ પ્રમાણે કોઈ માનવ સેવા અથવા ગાયોને મોકલી આપવું.
                                    </p>
                                    <p class="header">    
                                    3)  પ્રથમ પુત્રીના લગ્ન વખતે</p>
                                    <p class="body indent">
                                        પુત્રની જેમ બધુ કરવુ અને પછીની પુત્રીઓ વખતે માતાજી એક રાત જાગે અને નીચે મુજબ વિધી કરવી.</p>
                                    <p class="header">    
                                    4)  (ક)     માતાજીના લગ્નના આગલા દિવસે</p>
                                    <p class="body indent"> સાંજના બેસાડવા અને અઢી કિલોની લાપસી કરવી.</p>
                                    <p class="body indent">
                                        (ખ)     બીજે દિવસે સવારના (લગ્નના દિવસે) જીણી બદલાવી નીચે મુજબ કરવું. અઢી કિલો લાપસી બે કિલો તલના લાડુ 14 પીંડલી કરવી. અઢી કિલો જુવારના ઠોઠા કરવા.</p>
                                    <p class="header">
                                    (5)     દરેક છોકરાના ચીર જુવાર નીચે મુજબ કરવા</p>
                                    <p class="body indent">
                                        દસ કિલો ઘઉંની લાપસી છ કિલો તલના લાડુ, અઢી કિલો જુવારના ઠોઠા શ્રીફળ જોડી એક સાત ઘી ગોળની વટી ભરવી.</p>
                                    <p class="header">
                                    (6)     પહેલી છોકરીના ચીર જુવાર</p>
                                    <p class="body indent">
                                     છોકરાની રીતે કરવા.</p>
                                    <p class="header">
                                    (7)     બીજી છોકરીના ચીર જુવાર નીચે મુજબ કરવાઃ </p>
                                    <p class="body indent">
                                    સાડા સાત કિલોની લાપસી, સવા ત્રણ કિલો તલના લાડવા કરવા.</p>
                                    <p class="header">ખાસ નોંધ </p>
                                    <p class="body">
                                        ૧. લગ્ન વખતે માતાજીને તેડાવતી  વખતે સવા કિલો ચોખા તથા ગોળ તથા સવા રૂપિયો ધુપનો મોકલવાનો<br />
                                        ૨. માતાજીને પાછા મોકલાવતી વખતે લગ્ન નો સવા કિલો તથા સવા રૂપિયો ધુપનો મોકલવાનો<br />
                                        ૩. સ્થાન ઉપર છેડા-છેડી છોડતી   વખતે સવા બે કિલો સીંગ તથા શ્રીફળની જોડ ચડાવવા.<br />
                                        ૪. માતાજીને બેસાડતી વખતે પ્રથમ જમીન સાફ કરી સફેદ ચોકથી લીંપવી. પ્રથમ લસા કપડાંની પથારી પાથરી પહેલા ખંભો, બીજો કેસરિયા, ત્રીજો સફેદ તથા ચોથા કંઠીમાં ખોંભાના દોરાથી બેસાડવા.<br />
                                        ૫. મુંબઈમાં લગ્ન હોય તોલગ્નના આગલા દિવસે જુવાર કરી શકાય.<br />
                                        ૬. ઘરમાં લગ્ન પ્રસંગ હોય અને ઘરમાં નાનું બાળક હોય અને તેના ચીર જાુવાર ન થયા હોય તો પણ લગ્નના જાુવાર થઈ શકે પણ વાર્ષિક ચડેલા જાુવાર પહેલા કરવા.<br />
                                        ૭. બાળક નવ મહિનાનું થાય તે પછી ચીર જાુવાર કરાય.<br />
                                        ૮. ચીર જાુવાર કરતી વખતે માથા  ઉપરથી વાળ (બાલ) બધા જ ઉતારી નાખવા.<br />
                                        ૯. ચીર જાુવાર કરતી વખતે બાળકના ગળામાં સોનાનો હાર જરૂર પહેરાવવો.<br />
                                        ૧૦. સ્ત્રીઓઅે તથા પુરૂષોને ઘૂઘરીવાલા દાગીના કે બીજા કોઈ વસ્તુ વાપરવી નહીં અને માતાજીના સ્થાને ઘૂઘરીવાલા છત્ર ચઢાવવા નહીં.<br />
                                        ૧૧. છોકરીઓને ઘૂઘરી વાપરવી હોય તો વાપરી શકાય.<br />
                                        ૧૨. માતાજીની વિધી કરતી વખતે સ્વચ્છ નાહી ધોઈ ચોખાઈમાં કરવી. <br />
                                        ૧૩. માતાજીની વિધી પૂરી શ્રદ્ધાથી કરવી.
                                    </p>
                                    <p class="body">
                                        કોઈપણ ક્ષતિ રહી ગઈ હોય તો છેડા ભાવિક અંતઃકરણ પૂર્વક ક્ષમા કરશો.
                                    </p>
                                </div>
                            </div>
                            </div>
                        </div>
                        <div id="collapse3" class="panel-collapse collapsetab furiya">
                            <div class="panel-body">
                            <div class="row">
                                <div class="col-md-12">
                                    <p class="mainheader">ફુરીયા નુખના શ્રી અંબઈ માતાય નમઃ શ્રી ગણેશાય નમઃ</p>
                                </div>
                                <div class="col-md-4 col-md-offset-4 align-center" >
                                    <img src="<?= base_url(); ?>assets/img/furiya_mataji.jpeg" class="img-responsive">
                                </div>
                                <div class="col-md-12" style="padding-top:20px; ">
                                    <p class="body">
                                    ગામ ડેપા સ્થાને અંબઈ માતાજીને ફુરિયા નુખના ગામ ડેપા, નવાવાસ, લાયજા, ડોણ અને ઉણડોઠના ભાવિકો નમે છે.<br />
                                    માતાજીના જુવાર દિવાળીના દિવસે અથવા તો કાર્તિક પુનમના દિવસે સ્થાનિકે જ કરવા.<br />
                                    કાળી ચૌદસના દિવસે સગત માતાજીની લાપસી અડધો કિલો (0ાા કિલો) દેશ પરદેશ જ્યાં પણ રહેતા હોય ત્યાં બનાવીને માતાજીને ધરાવવી જ.
                                    </p>
                                    <p class="header">દિવાળીના અથવા કાર્તિક પુનમના દિવસે જુવાર નીચે મુજબ કરીને ધરવા </p>
                                    <p class="body">પ્રથમ માતાજીને (દેવારાને) નવડાવી શુધ્ધ કરવો, અબોટ પાણી લેવું, સિંદુર લગાવી જીણીઓ બદલી કરવી, પાણી ઝાડના થડ પાસે રેડવું. દીવો, અગરબત્તી, ધૂપ કરવા
                                    </p>
                                    <p class="body indent_li">
                                        (1) ખેતરપાળ દાદાના જુવાર અડધો કિલો (0ાા કિલો) તલસાંકળી કરીને ધરવી.
                                    </p>
                                    <p class="body indent_li">
                                        (2) ગણેશજીના જુવાર અડધો કિલો (0ાા કિલો) મોદક લાડુ બનાવીને ધરવા.
                                    </p>
                                    <p class="body  indent_li">
                                        (3) માતાજીના અડધો કિલો (0ાા કિલો) ગોળિયા લાડુ બનાવીને ધરવા.
                                    </p>
                                    <p class="body indent_li">
                                        (4) પોડસા દાદાના દોઢ કિલો (1ાા કિલો) દારો ધરવો, રાંધવો નહિ (બનાવવો નહિ).
                                    </p>
                                    <p class="header">લગ્નના જુવાર</p>
                                    <p class="body">
                                        લગ્ન પ્રસંગે દેશમાંથી ડેપા ગામથી માતાજીના સ્થાનેથી જીણીઓ (દેવારા) મંગાવવા.    
                                    </p>
                                    <p class="body">
                                        દેશ-પરદેશમાં લગ્ન પ્રસંગે દેવારા મંગાવતી વખતે પણ અડધો કિલો (0ાા કિલો) મિષ્ટાનનું જમણ મોકલવું અને પાછા મોકલતી વખતે પણ 0ાા કિલો મિષ્ટાનનું જમણ મોકલવું.
                                    </p>
                                    <p class="body">
                                        છોકરાના લગ્ન હોય તો દેવારા બે રાત જાગે. એ પછી છોકરીના લગ્ન હોય તો દેવારા એક રાત જાગે. પછી જો છોકરીના લગ્ન પહેલા થાય તો બે રાત દેવારા જાગે અને પછી છોકરાના લગ્ન થાય તો પણ બે રાત દેવારા જાગે. જુવાર બન્ને વખતે સરખા જ થાય.
                                    </p>
                                    <p class="body">
                                        લગ્ન પ્રસંગે પ્રથમ દેવારા માટે જગ્યા લીપવી, પછી જીણીઓ (દેવારા) બેસાડવા. દેવારાને પૂર્વ અથવા ઉત્તર દિશા તરફ સન્મુખ કરીને બેસાડવા.
                                    </p>
                                    <p class="header">પહેલા લગ્નના જુવાર</p>
                                    <p class="body">
                                        દેવારા પાસે પાંચ કિલો ઘઉંનો ઢગલો કરવો. ઢગલા ઉપર એક નારિયેળ (શ્રીફળ) રાખવો. નારિયેળ ઉપર ઘી નો દીવો કરવો. અગરબત્તી, ધૂપ કરવા. પાંચ કિલો લાપસીની પ્રસાદી ધરવી અને પાંચ કિલો તલપીંડા ધરવા.
                                    </p>
                                    <p class="body">
                                        બીજા દિવસે જીણીઓ બદલી કરવી. તે વખતે ગણેશજીને સવા કિલો (1ા કિલો) શીરો ધરવો અને આઠ (8) કિલોનો સૂકો ભાર (બુંદીના લાડુ જ) ધરાવવા. બ્રાહ્મણ અને ગોયણી (નિયાણી) જમાડવી.
                                    </p>
                                    <p class="header">બીજા લગ્નના પ્રસંગે</p>
                                    <p class="body">
                                        દેવારા પાસે અઢી કિલો (2ાા કિલો) ઘઉંનો ઢગલો કરવો, ઢગલા ઉપર એક નારિયેળ (શ્રીફળ) રાખવો. નારિયેળ ઉપર ઘી નો દીવો કરવો. અગરબત્તી ધૂપ કરવા. અઢી કિલો લાપસીની પ્રસાદી ધરવી અને અઢી કિલોના તલપીંડા ધરવા. નારિયેળ બે (2) નંગ ધરવા.    
                                    </p>
                                    <p class="body">
                                        બીજા દિવસે જીણીઓ બદલી કરવી. તે વખતે ગણેશજીને સવા કિલો (1ા કિલો) શીરો ધરવો અને આઠ (8) કિલોનો સૂકો ભાર (બુંદીના લાડુ જ) ધરાવવા. બ્રાહ્મણ અને ગોયણી (નિયાણી) જમાડવી.
                                    </p>
                                    <p class="header">ચીર જુવાર</p>
                                    <p class="body">
                                        ચીર જુવાર ડેપા ગામે માતાજીના સ્થાને જ કરવા. પ્રથમ માતાજીને નવડાવી શુધ્ધ કરવા, જીણીઓ બદલી કરવી, ધૂપ, અગરબત્તી, દીવો કરવા. બાળકના થોડાક વાળ (ચગ) કાપીને સ્થાનમાં ધરવા.    
                                    </p>
                                    <p class="body">
                                        લાપસી અઢી કિલો (2ાા કિલો), તલપીંડો અઢી કિલો (2ાા કિલો), ઘુઘરી અઢી કિલો (2ાા કિલો), ચા (મીઠા પુડલા) અઢી કિલો (2ાા કિલો), મોદક અડધો કિલો (0ાા કિલો) બધુ મળી સાડા દસ (10ાા) કિલો થાય.  ચલ્લાની ગોળ-ઘી સાથે સાત (7) વાટકી ભરીને દેવારાને ધરવી. ઘુઘરી થોડીક રાંધવી. (રીત-જુવાર .... તેમાં ગોળ-ઘી નાખી ધરવી). બાકીની જુવાર ગોળ-ઘી ભેળવીને ગાયને ખવડાવવી. દરેક બાળકના ચીર જુવાર સરખા જ છે. અષાઢી વદી પાંચમ (5) ના દિવસે ખેતરપાળ દાદાનો અડધો કિલો (0ાા કિલો) તલપીંડો બનાવવો તથા આસો વદ પાંચમ (5) ના દિવસે પણ ખેતરપાળ દાદાનો અડધો કિલો (0ાા કિલો)  તલપીંડો બનાવવો. આ કાર્ય દેશ-પરદેશ કોઈપણ સ્થાને જરૂરથી કરવો. અષાઢ તથા આસો માસનું બન્ને વખતનું કાર્ય એક સાથે કરો તો એક કિલો (1 કિલો) તલપીંડો કરીને ખેતરપાળ દાદાને ધરવો. પાણીહારા પાસે ધરવું.
                                    </p>
                                </div>
                            </div>
                            </div>
                        </div>
                        <div id="collapse4" class="panel-collapse collapsetab gala">
                            <div class="panel-body">
                            <div class="row">
                                <div class="col-md-12">
                                    <p class="mainheader">શ્રી ડેપા ગામના સ્થાને "વિશલ" માતાજીને નમતા "ગાલા" નુખના ભાવિકોની જુવારની વિધિ</p>
                                </div>
                                <div class="col-md-4 col-md-offset-4 align-center" >
                                    <img src="<?= base_url(); ?>assets/img/gala_mataji.jpeg" class="img-responsive">
                                </div>                                
                                <div class="col-md-12" style="padding-top:20px; ">
                                    <p class="header">ðશ્રી વિશલ માતાય નમñ</p>
                                    <p>
                                        <span class="header">વરસી જુવાર :</span>
                                        <span class="body">
                                            કાળીચૌદશ તથા દિવાળીના દિવસે તેમ જ કારતક સુદ ચૌદશ અને કારતક સુદ પૂનમના ક્યારે પણ કરી શકાય. પણ વાર્ષિક જુવાર કચ્છમાં સ્થાનિકે જ કરવા.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">ચૌદશના :</span>
                                        <span class="body">
                                            એક વરસનો 1ા (સવા) વાટકો શીરો કરવો અને 1ા (સવા) વાટકાનો તલપીંઢો કરવો. તલપીંઢાની સાત મકલ વાળવી. સાંજના 4 વાગ્યા સુધી બધું જુવારી લેવું. (પાંચ વાગ્યા પહેલાં). આ સાથે 1 જોડી નાળિયેરની રાખવી. સાથે દીવો (માટીનો કોડિયો) અને ધૂપ પણ કરવો. સાથે માતાજીની જીણીયું પણ બદલાવવી. જુવારી લીધા પછી મગ થી વધાવવું. બાદ 1 વરસના 51 રા.ના હિસાબે નકરો કાઢવો. અને આ પૈસા સારા કાર્યમાં વાપરવા. પ્રસાદ જુવાર તા પહેલાં માતાજીની જીણીયું બદલવી. પછી બીજું બધું કરવું.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">પૂનમના :</span>
                                        <span class="body">
                                            આ દિવસે 1 વરસના 1ા (સવા) વાટકાના લાડુ બનાવવા. આ લાડુમાંથી જ 1 વરસની 14 મકલ અને બે લાડુ વાળવા. (મકલો નાની નાની ગોળ વાળવી.) સવારના 10 વાગ્યે આ પ્રસાદ માતાજીને ધરવો. પણ પ્રથમ માતાજીની જીણીયું બદલાવવી. સાથે 1 જોડી નાળિયેરની, દીવો, ધૂપ કરીને પછી પ્રસાદી ચઢાવીને મગથી વધાવવું. પ્રસાદ ચઢાવીને પછી મગથી વધાવવું. 1 વરસના 51 રા.ના હિસાબે નકરો કાઢી, પૈસા સારા કાર્યમાં વાપરવા.<br />
                                            જો દિવાળીના દિવસે કચ્છમાં હાજર હોઈએ તો 1ા (સવા) વાટકાનો શીરો બનાવી માતાજીના સ્થાનમાં જુવારવું. પણ પ્રથમ માતાજીની જીણીયું બદલાવવી.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">ચીર જુવાર :</span>
                                        <span class="body">
                                            છોકરીઓના ચીર જુવાર થાય.<br />
                                            ચીર જુવાર માટે 1ા (સવા) કિલોનો શીરો બનાવવો અને 1ા (સવા) વાટકાનો તલપીંઢો બનાવવો. બાદ પાંચ વાટકા લઈ એમાં ઘી અને ગોળ ભરવા. આ બધો પ્રસાદ માતાજીને જુવારવો. પણ પહેલાં માતાજીની જીણીયું બદલાવવી. આ સાથે છોકરીના વાળની એક ચગ કાપીને સફેદ કપડામાં બાંધી અને ત્યાં મૂકવી. બાકીના વાળ જ્યારે કપાવીએ ત્યારે બધા વાળ સફેદ કપડામાં બાંધીને તારી દેવા. ચીર જુવારના પણ 51 રા. નકરાના કાઢી પૈસા સારા કાર્યમાં વાપરવા.
                                        </span>
                                    </p>
                                    <p class="header">પહેલાં ખોળાના છોકરાના મુંડન </p>
                                    <p>
                                        <span class="header">સમુર્તાના દિવસે :</span>
                                        <span class="body">
                                            1ા કિલો નો શીરો કરવો. સાત ગીંગા (એટલે કે સાત રોટલી મોણ અને મીઠા વગરની કરવી) કરવા. આ દરેક ગીંગા (રોટલી) ઉપર એક ગોળનો ટુકડો રાખી ઉપર થોડું ઘી રેડવું. (1 ચમચા જેટલું). અને માતાજીની છબી મુકી, ધૂપ અને દીવો કરી આ પ્રસાદ સવારના જુવારવો. પછી આ દિવસે સાંજે પાંચ વાગ્યે પહેલાં માતાજી બેસાડવા. અને એમની સામે અઢી કીલો ઘઉં (2ાા) નો ઢગલો કરી ઉપર નાળિયેર અને એની ઉપર દીવો મૂકવો.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">મુંડનના દિવસે :</span>
                                        <span class="body">
                                            મુંડનના આગલા દિવસે 11 કિલોના ઘઉંના લાડુ બનાવી લેવા. હવે મુંડનના દિવસે સવારે 10 વાગ્યે પહેલાં બનાવેલા લાડવામાંથી લગભગ સવા (1ા) કીલો જેટલા લાડુ અને નાળિયેરની જોડી જુવારવી. પણ પહેલાં માતાજીની જીણીયું બદલવી તથા ધુપ અને દીવો પણ કરવો. બાકીના લાડુ પ્રસાદી તરીકે બધાને આપી શકાય. (લાડુ બનાવતી વખતે એમાંથી પ્રથમ નિયાણીએ એક ખોબો ભરીને લઈ લેવો. ત્યારબાદ એમાંથી બાકીના લાડુ વાળવા).
                                        </span>
                                    </p>
                                    <p class="header">લગ્નના જુવાર</p>
                                    <p>
                                        <span class="header">સમુર્તાના દિવસે :</span>
                                        <span class="body">
                                            1ા (સવા) કિલોનો શીરો બનાવવો. સાથે સાત ગીંગા (રોટલી) મોણ અને મીઠા વગરના બનાવવા. દરેક રોટલી ઉપર ગોળ અને ઘી મૂકવું. બાદ ભીંત ઉપર સાથિયો કરવો. માતાજીની છબી મૂકવી. ઘી નો દીવો, અગરબત્તી તથા ધૂપ કરી પ્રસાદ ધરવો. અને સમુર્તાના જ દિવસે સવારે પાંચ નિયાણી બહેનો (છોકરીઓને) ને જમાડી બક્ષિસ આપવી. બાદ એ જ દિવસે સાંજે પાંચ વાગ્યા પહેલાં માતાજી બેસાડવા.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">એજ દિવસે સાંજે પાંચ વાગ્યા પહેલાં :</span>
                                        <span class="body">
                                            2ાા (અઢી) વાટકાનો શીરો અને 2ાા (અઢી) વાટકાના લાડુ બનાવવા. લાડુ બનાવો ત્યારે એમાંથી 14 મકલ નાની વાળવી. હવે જે જગ્યા એ માતાજીને બેસાડવા હોય એ જગ્યાને ચોકથી (સફેદ) લીંપી લેવી. એ જગ્યા સુકાઈ ગયા બાદ ત્યાં માતાજી બેસાડવા. અને એમની સામે 2ાા (અઢી કિલો) ઘઉં મૂકી ઉપર નાળિયેર અને એની ઉપર દીવો રાખવો તથા ધૂપ કરવું. બાદ શીરો અને મકલ જુવારવી. સાથે નાળિયેરની 1 જોડ તથા પાણીના લોટામાં સવા રા. નાંખવો. અને એક વાટકીમાં મગ રાખવા. આ બધું બરાબર રીતે જુવારવું. અને છેલ્લે મગથી વધાવવું. 51 રા. નકરો કાઢવો. બધું સાંજે પાંચ વાગ્યા પહેલાં જુવારી લેવું. (માતાજી ને (દેવારા) પૂર્વ અથવા ઉત્તર દિશા તરફ સન્મુખ કરીને બેસાડવા).
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">બીજા દિવસે :</span>
                                        <span class="body">
                                            2ાા (અઢી) વાટકાનો શીરો, 2ાા (અઢી) વાટકાના લાડુ, 2ાા (અઢી) વાટકાનો તલપીંઢો બનાવવો. સવારના 11 વાગ્યા પહેલાં માતાજીની જીણીયું બદલાવી અને શીરો જુવારી લેવો. બાદ સાંજે 5 વાગ્યા પહેલાં ફરીથી માતાજીની જીણીયું બદલાવી અને લાડુ તથા તલપીંઢો જુવારવો. 51 રા. નકરો પણ કાઢવો.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">લગ્નના દિવસે :</span>
                                        <span class="body">
                                            આ દિવસે માતાજી ઉઠાડો ત્યારે સફેદ મોટા કપડામાં ઘઉંની સાથે માતાજીને  ઉઠાડીને મૂકવા. અને માતાજી ઉઠાડો ત્યારે સૂકો પ્રસાદ ધરવો. પછી લગ્નની વાડીમાં માતાજીને લઈ જવા અને વાડીમાં માતાજીની સ્થાપના કરવી.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">નોંધ :</span>
                                        <span class="body">
                                            લગ્ન વખતે જો વરસી જુવાર બાકી હોય તો પહેલાં તે કરવા. પછી જ લગ્નના જુવાર થાય. તેમ જ લગ્ન થઈ ગયા પછી માતાજીને પોતાના મૂળ સ્થાને કચ્છમાં મોકલીએ ત્યારે રોકડા રા. અથવા પ્રસાદ મોકલવો.
                                        </span>
                                    </p>
                                    <p class="header">માતાજીને બેસાડવાની રીતઃ (ડાબેથી)</p>
                                    <p class="body">
                                        1.  ગણેશ - કેસરી પથારી, કેસરી કપડાં
                                    </p>
                                    <p class="body">
                                        2.  કંઢી - કંઢી ઉપર નાળા છડી અથવા બાંધણીના દોરા વીંટવા.
                                    </p>
                                    <p class="body indent">
                                        (કંઢી ને ક્યારે પણ સ્થાનથી ઉપાડવી નહિ.)    
                                    </p>
                                    <p class="body">
                                        3.   માતાજી ઃ બાંધણીની પથારી અને બાંધણીના કપડાં. 
                                    </p>
                                    <p class="body">
                                        4.  માતાજી ઃ બાંધણીની પથારી અને બાંધણીના કપડાં.    
                                    </p>
                                    <p class="body">
                                        5.   સગત ઃ મરૂન પથારી, મરૂન કપડાં.
                                    </p>
                                    <p class="body">
                                        6.  જખ્ખદાદા ઃ સફેદ પથારી, અને સફેદ કપડાં.
                                    </p>
                                    <p class="body">
                                        7.  ખેતરપાળ દાદા ઃ સફેદ પથારી, અને સફેદ કપડાં
                                    </p>
                                </div>
                            </div>
                            </div>
                        </div>
                        <div id="collapse5" class="panel-collapse collapsetab mamaniya">
                            <div class="panel-body">
                            <div class="row">
                                <div class="col-md-12">
                                    <p class="mainheader">રામાણીયા ગામે શ્રી સચ્ચા માતાજી ને નમતા મામણીયા નુખના ભાવિક સંઘ</p>
                                </div>
                                <!-- <div class="col-md-4 col-md-offset-4 align-center" >
                                    <img src="<?= base_url(); ?>assets/img/furiya_mataji.jpeg" class="img-responsive">
                                </div> -->
                                <div class="col-md-12" style="padding-top:20px; ">
                                    <p class="header">ચીર જુવાર</p>
                                    <p class="body">
                                        પહેલા (છોકરા-છોકરી) સંતાનના ચીરજુવાર માતાજીનાં સ્થાને (રામાણીયા) કરવા.<br />
                                        2 કિલો લાપશી અથવા શીરો<br />
                                        1ા કલો તલ પીંડો (સાત મકલ અને મોટા બે પીંઢા)<br />
                                        0ા કિલો ફાકો (250 ગ્રામ)<br />
                                        0ા કિલો લડુડા (મોદક)<br />
                                        1ા કિલો ગોગરી (મુઠ્ઠીભર રાંધીને બાકી જુવાર પક્ષીને ચણ નાખી દેવું.<br />
                                        ગોળની સાત વાટકી, એક વાટકી સવાશેર, બાકીની છ નાની વાટકીમાં ગોળ ઉર ઘી નાખવું.<br />
                                        બીજા (છોકરા-છોકરી) સંતાનના ચીર જુવાર<br />
                                        1 કિલો લાપશી અથવા શીરો<br />
                                        0ાા કિલો તલ પીંઢો<br />
                                        0ા કિલો ફાકા<br />
                                        0ા કિલો લડુડા (મોદક)<br />
                                        1ા કિલો ગોગરી (મુઠ્ઠીભર રાંધીને બાકી જુવાર પક્ષીને ચણ નાખી દેવું<br />
                                        ગોળની સાત વાટકી, એક વાટકી સવાશેર, બાકીની છ નાની વાટકીમાં ગોળ ઉપર ઘી નાખવું.
                                    </p>
                                    <p>
                                        <span class="header">નોંધ :</span>
                                        <span class="body">
                                            ચીર જુવાર સ્થાનિકે કરતી વખતે માતાજીનાં સ્થાને ચગ કાપી ચડાવવી. (જેના ચીરજુવાર હોય તેના બાકીના વાળ દરિયામાં પધરાવવા)
                                        </span>
                                    </p>
                                    <p class="header">મુંડન વિધિ</p>
                                    <p>
                                        પહેલા છોકરાનાં મુંડન એકી દાણે (ત્રણ, પાંચ, સાત, એ વર્ષ મુજબ) કરવા. મુંડનના આગલા દિવસે સમુર્હતા સવારનાં કરવા.<br />
                                        (સાત નાની રોટલી કરી, ઘી-ગોળ નાખી ચડાવવું). સમુર્હતાની સાંજે - માતાજીની સ્થાપના કરવી. <br />
                                        સ્થાપના વખતે 1ા કિલો શીરો (લાપશી) કરવી. માતાજીની સ્થાપના કરી 1ા કિલો ઘઉંની ઢગલી કરવી. ઉપર 1 નંગ શ્રીફળ મૂકવું અને ઉપર ઘીનો દીવો કરવો. મુંડનના દિવસે સવારનાં પહેલા માતાજીની જીણીઓ બદલી કરી અને સૂકો ભાર ચડાવવો. 15 કિલો ગોળપાપડી બનાવવી (1.250 કિલો શીરો બનાવી બાકીની ગોળપાપડી બનાવવી).<br />
                                        1.250 કિલો તલ પીંઢો બનાવવો<br />
                                        2.250 કિલો જુવારની ગોગરી (મુઠ્ઠીભર બનાવી બાકી પક્ષીને ચણ નાખી દેવું.<br />
                                        ઉપર મુજબનાં જુવાર ચડાવી પછી મુંડન કરવા<br />
                                        પહેલા માતાજી આગળ ચગ ચડાવવી<br />
                                        મુંડનમાં સંપૂર્ણ વાળ ઉતારવા, ચગ ચડાવી બાકીનાં વાળ દરિયામાં પધરાવવા.
                                    </p>
                                    <p>
                                        <span class="header">ખાસ સૂચના :</span>
                                        <span class="body">
                                            (આગલા દિવસે જુવારની ચીજ બનાવી પાણી અબોટ રાખવું, જ્યાં સુધી જુવાર ચડે નહીં ત્યાં સુધી પાણી પણ બહાર ફેંકવું નહીં).
                                        </span>
                                    </p>
                                    <p class="header">માતાજીની ઉથાપના વખતે </p>
                                    <p>
                                        ખાજા, મંધીયાણી, મોરકલી, કોનરા, બધા 7-7 નંગ જુવારીને પછી માતાજી ઉઠાવવા અથવા (સુકો ભાર ચડાવી રૂ. 251 માતાજીની પેટીમાં નાખવા).<br />
                                        વાર્ષિક જુવારની વિગત<br />
                                        નોરતા, દિવાળી તથા કારતક પૂનમનાં નોરતા કરવા.<br />
                                        જુવાર જેને કરવા હોય તેને જુવાર પહેલા નોરતા કરવા જરૂરી<br />
                                        રામાણીયાના ભાવિકો માટે કાળી ચૌદશનાં સગતનાં જુવાર 1ાા (દોઢ કિલો) શીરો અથવા લાપશી<br />
                                        દિવાળીનાં માતાજીનાં વાર્ષિક જુવાર 1 (એક કિલો) લાડુ અને 0ા (5ા કિલો) તલસાંકડી.
                                    </p>
                                    <p>
                                        <span class="header">નોંધ  :</span>
                                        <span class="body">
                                            લાડુ અને તલ સાંકડીને ચડાવવા માટે વર્ષ દીઠ સાત સાત મકલ કરવી.<br />
                                            રામાણીયાનાં ભાવિકો માટે પડવાના દિવસે જખદાદાની ખીરજ કરવી.
                                        </span>
                                    </p>
                                    <p class="header">લગ્નનાં જુવાર</p>
                                    <p class="body">
                                       માતાજીની જીણીયું દેશમાંથી મગાવતી વખતે 0ાા કિલો સૂકો ભાર ચડાવી રૂ. 101 કવરમાં નાખી પોતાનું નામ લખી પેટીમાં નાખવું. (જીણીયોનું સેટ માતાજીનાં મંદિરમાં જ મળશે).<br />
                                       સમુર્હતા લગ્નથી બે દિવસ આગળ કરવા.<br />
                                       સમુર્હતામાં 1ા (સવા કિલો) લાપશી અથવા શીરો 7 (સાત) ગીગા (નાની રોટલી કરીને ઉપર ઘી અને ગોળ રાખવો).<br />
                                       સમુર્હતાનાં દિવસે સાંજે માતાજીની સ્થાપના કરવી. માતાજી ઘરે બેસે ત્યારે 1ા (સવા) કિલો શીરો અથવા લાપશી અને 1 (એક) કિલો તલપીંઢો ચડાવવા.<br />
                                       1ા કિલો ઘઉંની માતાજી આગળ ઢગલી કરવી, ઉપર શ્રીફળ અને એના ઉપર ઘીનો દીવો કરવો.<br />
                                       બીજે દિવસે જીણીયો બદલી કરવી. ગણેશનું ગોણીયાણું 1 (એક) કિલો સૂકો ભાર અને 1 (એક) કિલો તલપીંઢો માતાજીને ધરાવવું.<br />
                                       ત્રીજે દિવસે દેવારા (માતાજી)ને પ્રસાદ ધરાવી પછી વાડીમાં લઈ જવા.
                                    </p>
                                    <p>
                                        <span class="header">નોંધ  :</span>
                                        <span class="body">
                                           વાડીમાં જઈ માતાજીની સ્થાપના કરવી (જીણીઓ બદલી કરવાની જરૂર નથી). લગ્ન થયા પછી છોકરાનાં ઘરે માતાજીની સ્થાપના કરવી. પગે લગાડીને સૂકો પ્રસાદ ચડાવવો<br />
                                           ઘરે માતાજી ઉઠાવતી વખતે ખાજા, મંધીયાણી, મોરકલી, કોનરા બધા સાત-સાત જુવારીને ઉઠાવવા (અથવા રૂ. 251 માતાજીની પેટીમાં નાખવા)<br />
                                           માતાજીને દેશમાં પાછા મોકલવાનાં રૂ. 201, અને એક (1) કિલો સૂકો ભાર મોકલવા
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">નોંધ  :</span>
                                        <span class="body">
                                           માતાજીની જીણીયોનું પંદર (15) દિવસની અંદર દરિયામાં તારણું કરવાનું (ફરજિયાત). <br />
                                           છેડાછેડીની વિધીઃ એક જોડ શ્રીફળ અને 1ા (સવા) કિલો સૂકો ભાર ચડાવી છેડાછેડી છોડવી.
                                        </span>
                                    </p>
                                    <p class="header">
                                        લિ. ભુવાશ્રી<br/>
                                        હરીશ મુરજી દેવજી મામણીયાનાં જય માતાજી
                                    </p>
                                </div>
                            </div>
                            </div>
                        </div>
                        <div id="collapse6" class="panel-collapse collapsetab maru">
                            <div class="panel-body">
                            <div class="row">
                                <div class="col-md-12">
                                    <p class="mainheader">શ્રી ડેપા સ્થાને નમતા મારૂ  નુખના ભાવિકોની જુવારની વિધિ</p>
                                </div>
                                <div class="col-md-4 col-md-offset-4 align-center" >
                                    <img src="<?= base_url(); ?>assets/img/maru_mataji.jpeg" class="img-responsive">
                                </div>
                                <div class="col-md-12" style="padding-top:20px; ">
                                    <p>
                                        <span class="header">દિવાળીના જુવાર  :</span>
                                        <span class="body">
                                            એક વર્ષના જુવાર નીચે પ્રમાણે કરવા. લાપસી એક કીલો, ગોળીયા લાડુ સવા કિલો, તલ પીંડો ચારસો ગ્રામ, તલ સાંકડી ચારસો ગ્રામ, એ બધાની 7-7 પીંડી બનાવવી અને માતાજીના પાલખમાં સવા રૂપિયો રાખવો અને દિવેલના એક વરસના રા. 51 પ્રમાણે આપવાના.   
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">ચીર જુવાર  :</span>
                                        <span class="body">
                                            પહેલો બાબો અથવા બેબી હોય ત્યારે લાપસી પાંચ કિલો, તલ પીંડો પાંચ કિલો, જુવારની ગુગરી પાંચ કિલો, શ્રીફળ નં. 2, ઘી-ગોળની વાટી-8 નાની ભરવી અને સ્થાન માટે વાટી 1 મોટી ભરવી, તલપીંડામાંથી 14 નાની પીંડી અને એક મોટો પીંડો બનાવવો.<br />
                                            ત્યાર પછી બીજો બાબો અથવા બેબી માટે ઉપર આપેલ પ્રમાણથી અર્ધા ભાગના કરવા. પણ જો પહેલી બેબી હોય અને પછી બાબો જન્મે તો ઉપર મુજબના પુરા પ્રમાણમાં કરવા
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">માતાજીની જીણીઓ :</span>
                                        <span class="body">
                                            લગ્ન પ્રસંગે માતાજીની જીણીઓ લેવા આવનાર ભાવિકોએ ગોળ બસો પચાસ ગ્રામ લાવવો અને સવા પચ્ચીસ રૂપિયા એક દિવસ માટે જીણીના કાપડના અને એકાવન રૂપિયા બે દિવસ માટે જીણીના કાપડના આપવાના. જીણીઓ પાછી આપતી વેળાએ રા. પચ્ચીસ રોકડા અથવા સવા કિ. ગ્રા. ગોળની સુખડી લાવવી.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">સમુર્તા માટે  :</span>
                                        <span class="body">
                                            સમુર્તા માટે લાપસી અઢી કિલો બનાવવી અને તેમાંથી થોડો જીણો આટો કાઢીને સાત ગીંગા બનાવવા અને ઉપર ઘી-ગોળ મુકવા.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">માતાજી બેસાડવા માટે  :</span>
                                        <span class="body">
                                            પહેલા દિવસે લાપસી અઢી કિલો, જુવારની ગુગરી સવા કિ.ગ્રા., તલપીંડો અઢી કિલો કરવો. <br />
                                            બીજા દિવસે માતાજીની જીણી બદલી કરવી અને દિવાળી મુજબના જુવાર કરવા અને લગ્ન દિવસે સવારના માતાજીની જીણી બદલી કરવી અને તલપીંડો અઢી કિલોગ્રામ કરવો.
                                        </span>
                                    </p><p>
                                        <span class="header">છેડા-છેડી :</span>
                                        <span class="body">
                                           માતાજીના સ્થાને છેડા-છેડી છોડવા આવનાર ભાવિકોએ લાપસી સવા કિ.ગ્રા. અથવા 1 કિ.ગ્રા. મિઠાઈ અને શ્રીફળ નંગ 2 લાવવા. <br />
                                           નવરાત્રીના દિવસો દરમ્યાન જે ભાવિકો દેશમાં હાજર હોય તે ઘી 250 ગ્રામ તથા માતાજીની પ્રસાદી ઈચ્છા મુજબ કરવી.<br />
                                           જુવાર તથા ચીર જુવાર માતાજીના સ્થાને જ કરવા. અને દર ત્રીજા વરસે ફરજીયાત કરવા. ભાવિકો સ્થાનિકે દર્શન માટે આવે અને પેટીમાં પૈસા મુકે તેની નોંધ ત્યાં રાખેલી નોટબુકમાં પોતાનું પુરું નામ, ગામ અને તારીખ સાથે લખવા વિનંતી.
                                        </span>
                                    </p><p>
                                        <span class="header">ખાસ નોંધ :</span>
                                        <span class="body">
                                            દિવાળી જુવાર માટે<br />
                                            400 ગ્રામ તલપીંડો આસો વદ પાંચમથી કારતક સુદ પુનમ સુધી પોતાના રહેઠાણની જગ્યા પર મુંબઈ/બહારગામ ગમે ત્યાં કરી શકાય છે.
                                        </span>
                                    </p>
                                    <p class="body">
                                        ૧. મોમાય માતાજીની ગાદી લસા (મરૂન) કલરની <br />
                                        ૨. માતાજીના વસ્ત્ર ત્રણ (૩) બાંધણી, બે (૨) લસા (મરૂન) કલર<br />
                                        ૩. ગણેશદાદા ના વસ્ત્ર અને ગાદી સફેદ કલરના <br />
                                        ૪. ખેતરપાળ દાદાના વસ્ત્ર અને ગાદી કેસરી કલરના
                                    </p>
                                </div>
                            </div>
                            </div>
                        </div>
                        <div id="collapse7" class="panel-collapse collapsetab rambhia">
                            <div class="panel-body">
                            <div class="row">
                                <div class="col-md-12">
                                    <p class="mainheader">રાંભિયા નુખના શ્રી સચ્ચા માતાજી ના રામાણીયા સ્થાને નમતા ભાવિક સંઘ વાર્ષિક જુવારની વિગત સંવત 2068 (જાન્યુઆરી 2012) થી ફેરફાર થયેલા જુવાર કરવાની વિગત</p>
                                </div>
                                <!-- <div class="col-md-4 col-md-offset-4 align-center" >
                                    <img src="<?= base_url(); ?>assets/img/furiya_mataji.jpeg" class="img-responsive">
                                </div> -->
                                
                                <div class="col-md-12" style="padding-top:20px; ">
                                    <p class="header">દિવાળીના જુવાર</p>
                                    <p>
                                        <span class="header">નોરતા  :</span>
                                        <span class="body">
                                            દિવાળી તથા કારતક પૂનમનાં નોરતા કરવા. જુવાર જેને કરવા હોય તેને જુવાર પહેલા નોરતા કરવા. ચૈત્ર તથા આસો મહિનાનાં 0ાા કિલો લાપસી અથવા શીરો કરવો. (0ા કિલો ચૈત્ર, 0ા કિલો આસુ મહિના).
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">સગત માતાનાં જુવાર  :</span>
                                        <span class="body">
                                            ચૌદશના કરવા. જેને લાગતા હોય તેણે કરવા. 0ાા કિલો લાપસી, 0ાા કિલો મોદક 14 પીંડલી કરવી. 1ા કિલો ગોગરી (જુવાર).
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">પુડશાના જુવાર  :</span>
                                        <span class="body">
                                            દિવાળી-કાર્તિકી પૂનમનાં કરવા. 01 કિલો ફીણીયા લાડુ (એક લાડુ મોટો કરવો), 0ા કિલો ગોળીયા લાડુ (એક લાડુ મોટો કરવો).
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">માતાજીના વાર્ષિક જુવાર  :</span>
                                        <span class="body">
                                            0ાા કિલો લાપસી (શીરો) તથા 0ાા કિલો ગોળીયા લાડુ (14 પીંડલી), 0ા કિલો તલ શાંકડી (સાત પીંડલી કરવી) વાટવી નહીં, 2ાા કિલો જુવારની ગોગરી. (ગોગરી મુઠ્ઠી ભર રાંધીને બાકી પક્ષીને ચણ નાખી દેવું).
                                        </span>
                                    </p>
                                    <p class="header">ચીર જુવાર</p>
                                    <p class="body">
                                        પહેલા સંતાનના ચીર જુવાર રામાણીયા માતાજીનાં સ્થાને કરવા. (ગુંદાલા કરવાની જરૂર નથી).<br/>
                                        1ા કિલો લાપસી અથવા શીરો, <br/>
                                        1ા કિલો તલ પીંડો (14 મકલ કરવી), <br/>
                                        0ા કિલો ગોળ, 0ા કિલો ઘી, (વાટીભરી પછી નિયાણીને આપી દેવી)<br/>
                                        1ા કિલો જુવારની ગોગરી (મુઠ્ઠી ભર રાંધીને બાકી જુવાર પક્ષીને પણ નાખી દેવું)
                                    </p>
                                    <p>
                                        <span class="header">બીજા સંતાનનાં ચીર જુવાર  :</span>
                                        <span class="body">
                                            ઉપર મુજબ કરવા. મુંબઈમાં કરવાની છુટ છે. કોઈનાં ઘેર માતાજી પધાર્યા હોય ત્યાં થઈ શકશે.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">નોંધ  :</span>
                                        <span class="body">
                                            ચીર જુવાર સ્થાનિક તથા મુંબઈ કરતી વખતે માતાજીનાં સ્થાને ચગ ચડાવવી. (જેના ચીર જુવાર હોય તેના વાળ માતાજીને ચડાવવા).
                                        </span>
                                    </p>
                                    <p class="header">મુંડન વિધિ</p>
                                    <p class="body">
                                        પહેલા છોકરાનાં મુંડન એકી દાણે (ત્રણ, પાંચ, સાત એ મુજબ) કરવા.<br />
                                        દેવ એક રાત્ર જાગશે.<br />
                                        આગળના દિવસે સમોતા સવારના કરવા.<br />
                                        7 ગીંગા (નાની રોટલી કરી ઉપર ઘી અને ગોળ નાખવું).<br />
                                        સવારનાં 1ા કિલો શીરો અથવા લાપસી કરવી.<br />
                                        સમોતાની સાંજે માતાજીની સ્થાપના કરવી.<br />
                                        સ્થાપના વખતે 1ા કિલો લાપસી (શીરો) કરવો.<br />
                                        1ા કિલો ઘઉંની ઢગલી કરવી.<br />
                                        ઉપર 1 શ્રીફળ મૂકવું, ઉપર ઘીનો દીવો કરવો.
                                    </p>
                                    <p>
                                        <span class="header">આંગેણી  :</span>
                                        <span class="body">
                                           આંગેણીના જુવાર મુંડનના દિવસે સવારના કરતા પહેલા માતાજીની જીણીઓ બધી બદલી કરવી. (જેને પુડસા લાગતા હોય તેમણે પુડસાની જીણીઓ બદલી કરવી).<br />
                                           11 કિલો ગોળ પાપડી, 1ા કિલો તલ પીંડો (14 પીંડલી), 0ાા કિલો લાપસી (શીરો), 0ાા કિલો ગોળીયા લાડુ (14 પીંડલી), 0ા કિલો તલ સાંકળી (7 પીંડલી), 2ાા કિલો જુવારની ગોગરી (સવા મુઠ્ઠી ભર બનાવી બાકી પક્ષીને ચણ નાખી દેવું).<br />
                                           ઉપર મુજબનાં જુવાર ચડાવી પછી મુંડન કરવા. પહેલા માતાજી આગળ ચગ ચડાવવી. મુંડનમાં સંપૂર્ણ વાળ ઉતારવા ચગ ચડાવવી. બાકીના વાળ દરિયામાં પધરાવવા. (આગલા દિવસે જુવારની ચીજ બનાવી પાણી અબોટ રાખવું જ્યાં સુધી જુવાર ચડે નહીં ત્યાં સુધી પાણી પણ બાહર ફેકવુ નહીં). જેણે સગત તથા પુડસા લાગ્યા હોય તેમણે વાર્ષિક મુજબ જુવાર કરવા.
                                        </span>
                                    </p>
                                    <p class="header">લગ્નનાં જુવાર</p>
                                    <p class="body">
                                       સમોતા લગ્નથી બે દિવસ આગળ કરવા.
                                    </p>
                                    <p class="body">
                                        1ા કિલો લાપસી (શીરો), 7 ગીગા (નાની રોટલી કરીને ઉપર ઘી ને ગોળ રાખવો).
                                    </p>
                                    <p class="body indent">
                                        સમોતાનાં દિવસે સાંજે માતાજીની સ્થાપના કરવી. 
                                    </p>
                                    <p class="body">
                                        1ા કિલો શીરો (લાપસી),
                                    </p>
                                    <p class="body">
                                        1ા કિલો ઘઉંની માતાજી આગળ ઢગલી કરવી. ઉપર શ્રીફળ, શ્રીફળની ઉપર ઘી નો દીવો કરવો   
                                    </p>
                                    <p class="body">
                                        બીજે દિવસે લગ્નના જુવાર કરતા પહેલા માતાજીની બધી જીણીઓ બદલી કરવી (જેણે પુડસા લાગતા હોય તેમણે પુડસાની જીણીઓ પણ બદલી કરવી).
                                    </p>
                                    <p class="body">
                                        0ાા કિલો લાપસી (શીરો), 0ાા કિલો ગોળીયા લાડુ (14 પીંડલી), 0ા કિલો તલસાંકળી (7 પીંડલી), 1ા કિલો તલ પીંડલી (14 પીંડલી), 2ાા કિલો ગોગરી, (1ા મુઠ્ઠી ગોગરી બનાવી બાકી જુવાર પક્ષીને નાખવી).
                                    </p>
                                    <p>
                                        <span class="header">લગ્નના દિવસે   :</span>
                                        <span class="body">
                                            માતાજી (દેવારા)ને 0ા કિલો પ્રસાદ ધરાવી પછી વાડીમાં લઈ જવા. નોંધ ઃ વાડીમાં જઈ માતાજીની સ્થાપના કરવી (જીણીઓ બદલી કરવાની જરૂર નથી). લગ્ન થયા પછી છોકરાનાં લગ્ન વખતે ઘરે માતાજીની સ્થાપના કરવી. પગે લગાડીને સૂકો પ્રસાદ ચડાવવો
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">છેડાછેડીની વિધિ  :</span>
                                        <span class="body">
                                            છેડાછેડી છોડવા ગુંદાલા જવું.<br />
                                            1ા કિલો ભૂતરા (આખા શિંગ) તથા શ્રીફળની જોડી ચઢાવી. રામણીયા માતાજીને પગે લાગી સૂકો ભાર ચડાવવો તથા 101-00 રૂપિયા ભંડાળામાં નાખવા. (સંતાનથી પહેલાં છેડાછેડી છોડવી જરૂરી).
                                        </span>
                                    </p>
                                </div>
                            </div>
                            </div>
                        </div>
                        <div id="collapse8" class="panel-collapse collapsetab savla">
                            <div class="panel-body">
                            <div class="row">
                                <div class="col-md-12">
                                    <p class="mainheader">બેરાજા સ્થાને શ્રી સિરીયલ માતાજીને નમતા સાવલા ભાવિકોની જુહાર વિધિ</p>
                                </div>
                                <!-- <div class="col-md-4 col-md-offset-4 align-center" >
                                    <img src="<?= base_url(); ?>assets/img/furiya_mataji.jpeg" class="img-responsive">
                                </div> -->
                                
                                <div class="col-md-12" style="padding-top:20px; ">
                                    <p class="body">
                                        સર્વ ભાવિકોને જય માતાજી
                                    </p>
                                    <p class="body">
                                        શ્રી સિરીયલ માતાજીના જુહાર, ચીર જુહાર, નોરતા અને લગ્ન જુહાર નીચે મુજબ કરવા.
                                    </p>
                                    <p class="header">જુહાર</p>
                                    <p class="body">
                                        1 વર્ષના જુહારમાં 1 કીલોના લાડુ બનાવા અને 250 ગ્રામ નો તલપીંઢો બનાવવો અને લાડુની 4 મકલ અને તલપીંઢાની 4 પીંઢલી જુહારવી.
                                    </p>
                                    <p class="header">ચીર જુહાર</p>
                                    <p class="body">
                                        1 લા છોકરા / છોકરી
                                    </p>
                                    <p class="body">
                                        1.250 કિલોનો શીરો અથવા લાપસી રાંધવી 7.50 ગ્રામ નો તલપીંઢો અને 1.250 કીલો જુવારની ઠોઠા ગોગરી રાંધીને જુહારવી અને ગાયને ખવડાવવી અને 3.750 કીલોનો શીરો / લાપસી અને 1.750 કીલોનો તલપીંઢાનો નકરો ગણી ગાયને ઘાસ ખવડાવવો. 1 કીલો શીરા / લાપસી માટે 125/- રૂપિયા ગણવા, 1 કીલો તલપીંઢા માટે 150/- રૂપિયા ગણવા.
                                    </p>
                                    <p class="body">
                                        2 જો છોકરા / છોકરી
                                    </p>
                                    <p class="body">
                                        750 ગ્રામ નો શીરો અથવા લાપસા રાંધવી. 350 ગ્રામ નો તલપીંઢો અને 625 ગ્રામ નો જુવારની ઠોઠા ગોગરી રાંધીને જુહારવી અને ગાયને ખવડાવવી અને 1.750 કિલો નો શીરો / લાપસી અને 900 ગ્રામ નો તલપીંઢાનો નકરો ગણી ગાયને ઘાસ ખવડાવવો. 1 કીલો શીરા / લાપસી માટે 125/- રૂપિયા ગણવા. 1 કિલો તલપીંઢા માટે 150/- રૂપિયા ગણવા.
                                    </p>
                                    <p>
                                        <span class="header">નોરતા :</span>
                                        <span class="body">
                                            1 વર્ષના નોરતા માટે 250 ગ્રામ નો શીરો/લાપસી રાંધવી અને બાકીના 1 કિલોના નકરા પેટે 125/- રૂપિયાનો ઘાસ ગાયનો ખવડાવવો.
                                        </span>
                                    </p>
                                    <p class="header">લગ્ન જુહાર</p>
                                    <p class="body">
                                        1 લો છોકરો કે છોકરીના લગ્ન વખતે દેવ બે રાત જાગે.
                                    </p>
                                    <p>
                                        <span class="header">પહેલા દિવસે :</span>
                                        <span class="body">
                                            1.250 કિલો નો શીરો અથવા લાપસી રાંધવી. 625 ગ્રામ નો તલપીંઢો અને 625 ગ્રામનો જુવારની ઠોઠા ગોગરી રાંધીને જુહારવી અને ગાયને ખવડાવવી. શ્રીફળ નંગ બે વધારવા.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">બીજા દિવસે :</span>
                                        <span class="body">
                                            625 ગ્રામ નો શીરો અથવા લાપસી રાંધવી. 315 ગ્રામનો તલપીંઢો અને 315 ગ્રામનો જુવારની ઠોઠા ગોગરી રાંધીને જુહારવી અને ગાયને ખવડાવવી. શ્રીફળ નંગ બે વધારવા.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">ત્રીજે દિવસે (લગ્ન નો દિવસ) :</span>
                                        <span class="body">
                                            125 ગ્રામ નો શીરો અથવા લાપસી રાંધવી ને જુહારવી<br />
                                            ર જો અથવા તે પછીના છોકરો કે છોકરીના લગ્ન વખતે દેવ એક રાત જાગે.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">પહેલા દિવસે :</span>
                                        <span class="body">
                                            1.250 કીલો નો શીરો અથવા લાપસી રાંધવી, 625 ગ્રામનો તલપીંઢો અને 625 ગ્રામના જુવારની ઠોઠા ગોગરી રાંધીને જુહારવી અને ગાયને ખવડાવવી. શ્રીફળ નંગ બે વધારવા.
                                        </span>
                                    </p>
                                    <p>
                                        <span class="header">બીજા દિવસે (લગ્નનો દિવસ) :</span>
                                        <span class="body">
                                           125 ગ્રામ નો શીરો અથવા લાપસી રાંધવી ને જુહારવી.<br />
                                           માતાજીના ભુવા શ્રી કાંતિલાલ દેવજી સાવલા - 9167732115 (મો.), 25620927 (ટેલિ.)<br />
                                           સાવલા ભાવિક મંડળના કન્વીનર હરખચંદ સાવલા - 9892728177 (મો.)
                                        </span>
                                    </p>
                                </div>
                                 <div class="col-md-12">
                                    <p class="mainheader">ડેપા મધ્યે બિરાજમાન સાવલા નુખના શ્રી સગતમાતાજી તથા શ્રી ખેતરપાળ દાદાના વાર્ષિક જુવાર કાળી ચૌદસના સવારના ચડતા પહોર</p>
                                </div>
                                <div class="col-md-12" style="padding-top:20px; ">
                                    <p class="body">
                                        300 ગ્રા. લાપશી
                                    </p>
                                    <p class="body">
                                        300 ગ્રા. તલપીંઢો (14 મકલ)
                                    </p>
                                    <p class="header">લગ્નના જુવાર </p>
                                    <p class="body">
                                        પહેલા છોકરા કે છોકરીના બે રાત દેવ જાગે <br />
                                        પહેલે દિવસે <br />
                                        300 ગ્રા. લાપશી<br />
                                        300 ગ્રા. તલપીંઢો (14 મકલ)<br />
                                        બીજે દિવસે<br />
                                        150 ગ્રા. લાપશી<br />
                                        150 ગ્રા. તલપીંઢો (14 મકલ)<br />
                                        બીજા છોકરા કે છોકરીના એક રાત દેવ જાગે<br />
                                        150 ગ્રા. લાપશી<br />
                                        150 ગ્રા. તલપીંઢો (14 મકલ)
                                    </p>
                                    <p class="body">
                                        સાવલા નુખના કુળદેવી શ્રી શ્રીઅલ (સીરીયલ) માતાજીનું મુખ્ય સ્થાન ભીંસરા ગામે આવેલ છે. રતાડીયા ગણેશવાલા ગામ મા રહેતા સાવલા નુખના ભાવિકોએ માતાજીનું ચેલી રૂપે બેસાડી સ્થાપના કરી છે.
                                    </p>
                                    <p class="header">ખાસ અગત્યની સુચનાઓ </p>
                                    <p class="body">
                                        1.  માતાજી ના જુહારના નૈવેધ ના કોઈ પણ જાતના વસાણા નાખવા નહીં
                                    </p>
                                    <p class="body">
                                        2.  વાર્ષિક જુહાર નમતે પહોરે ઢોડવા.
                                    </p>
                                    <p class="body">
                                        3.  લગ્નના જુહાર અને ચીડ જુહાર ચડતે પહોરે ઢોડવા.
                                    </p>
                                    <p class="body">
                                        4.  ચીડજુહાર બાકી હોય ત્યાં સુધી વાર્ષિક જુહાર થઈ શકે નહી.
                                    </p>
                                    <p class="header">માતાજીના વાર્ષિક જુહાર</p>
                                    <p class="body">
                                        1 કિલોના લાડુ
                                    </p>
                                    <p class="header">લગ્નના જુહાર</p>
                                    <p class="body">
                                        માતાજી બેસાડવા, પહેલા શ્રી ગણેશ, શ્રી માતાજી, પછી શ્રી માતાજી ચેલી, ખેતરપાળ, એ રીતે કંડી ની લાડકા ના 6 ઈંચ ઉકડા ઉપર સીળીયુ ચડાવી દેવારા બેસાડવા ઉપર પ્રમાણે દેવારા ની સ્થાપના કરવા પછી દેવારાની સામે 2.5 કિલો ઘઉંની ઢગળી કરી તેના ઉપર શ્રીફળ આડો રાખવો. શ્રીફળ ઉપર કંકુથી સ્વસ્તિક (સાથીઓ) કરવો, શ્રીફળ ઉપર માટીનો દીવો પ્રગટાવવો અને અગરબત્તી કરવી.
                                    </p>
                                    <p class="header">સમુર્તા</p>
                                    <p class="body">
                                        સમુર્તા માં 2.5 કિલો ની લાપશી 7 ઘીંઘા ઘી અને ગોળ ઉપર નાખવો.
                                    </p>
                                    <p class="header">લગ્નના જુહાર</p>
                                    <p class="body">
                                        5 કિલો ની લાપસી<br />
                                        5 કિલો ના તલપીંડા<br />
                                        5 કિલો ની જુવાર ની ગોગરી<br />
                                        14 મંદીયાળી<br />
                                        14 મુરકલી<br />
                                        14 ખાજા<br />
                                        શ્રીફળ ની 1 જોડી વધારવી.<br/>
                                        ઉપરના નૈવેધ ઘરાવતી વખતે ઘી નો દીવો, ધુપ કે અગરબત્તી કરવી, બીજા લગ્ન વખતે બધા લગ્ના ના જુહાર અને ચીડ જુહાર અડધા કરવા. દેવારા ઉત્થાપન વિધી નિમિતે યથાશક્તિ પ્રસાદ ચડાવી પછી દેવારા ઉપાડી લેવાના.<br />
                                        <span style="text-align: center;"> આમ તો આપણે એકબીજાને ઓળખતા,<br />
                                        તોયે આપણે એકબીજાથી અજાણ,<br />
                                        એકમેકની શોધમાં અન્યો સાથે પૂછ પરછ કરતાં,<br />
                                        તોયે આપણે એકબીજાથી અજાણા,<br />
                                        કોઈના પ્રાંગણે લાખેણી લાડી,<br />
                                        કોઈના પરિવાર માં લહેરકડા જમાઈ રાજા,<br />
                                        સર્જન - વિર્સજન-નવસર્જન એ તો છે કુદરત નો નિયમ<br />
                                        તો ચાલો કરીએ એક નવી પહેચાન
                                        </span>
                                    </p>
                                    <p class="header">"ડેપા ગામવાસીઓ સંગ"</p>
                                </div>                                
                            </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<!-- Inner Pages Main Section -->
